{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "A little anxious. I thought this wouldn't happen after so much training..."
			},
			"Translation":
			{
				"Text": "A little anxious. I thought this wouldn't happen after so much training..."
			},
			"Key": "43462C6343E78E2D9033F888A4888900"
		},
		{
			"Source":
			{
				"Text": "Alright! [Leave conversation]"
			},
			"Translation":
			{
				"Text": "Alright! [Leave conversation]"
			},
			"Key": "54E503C3449469950F88928AB8023F2D"
		},
		{
			"Source":
			{
				"Text": "Alright! [Leave conversation]"
			},
			"Translation":
			{
				"Text": "Alright! [Leave conversation]"
			},
			"Key": "323B7148414BA5C3BB69A58B2D727AE3"
		},
		{
			"Source":
			{
				"Text": "Alright. I will talk with Adaniel [Leave conversation]"
			},
			"Translation":
			{
				"Text": "Alright. I will talk with Adaniel [Leave conversation]"
			},
			"Key": "D35A81F3487D0461F311B6BB0F1F1461"
		},
		{
			"Source":
			{
				"Text": "Anti-Aliasing"
			},
			"Translation":
			{
				"Text": "Anti-Aliasing"
			},
			"Key": "40A86C584020053FED0A5F9ECE3A810F"
		},
		{
			"Source":
			{
				"Text": "Change to melee"
			},
			"Translation":
			{
				"Text": "Change to melee"
			},
			"Key": "0DA1DA5B43AD70790BBC238890548DB9"
		},
		{
			"Source":
			{
				"Text": "Change to ranged"
			},
			"Translation":
			{
				"Text": "Change to ranged"
			},
			"Key": "A9A09AD049DA82FDDB34C9BB7DC2BCF7"
		},
		{
			"Source":
			{
				"Text": "Could you explain again about the mission, my dear?::Yes, I'm ready! [Leave conversation]"
			},
			"Translation":
			{
				"Text": "Could you explain again about the mission, my dear?::Yes, I'm ready! [Leave conversation]"
			},
			"Key": "EFE2C6D24F43D155835928B8553A7D8E"
		},
		{
			"Source":
			{
				"Text": "Dad, when are we going to train? Adaniel told me that one day I would become invisible if I kept practicing, can you imagine!?"
			},
			"Translation":
			{
				"Text": "Dad, when are we going to train? Adaniel told me that one day I would become invisible if I kept practicing, can you imagine!?"
			},
			"Key": "471B41C545E155346608F0A9E91D87A9"
		},
		{
			"Source":
			{
				"Text": "Denis! Did you see how Hugo is?! He seems excited for his first mission! Or, perhaps, he is anxious?"
			},
			"Translation":
			{
				"Text": "Denis! Did you see how Hugo is?! He seems excited for his first mission! Or, perhaps, he is anxious?"
			},
			"Key": "A27D996C44149D076FCDFE8CE03EE782"
		},
		{
			"Source":
			{
				"Text": "Enter the cave"
			},
			"Translation":
			{
				"Text": "Enter the cave"
			},
			"Key": "5B70F678489ED2FD25E5DFA07C07CE96"
		},
		{
			"Source":
			{
				"Text": "Equip melee"
			},
			"Translation":
			{
				"Text": "Equip melee"
			},
			"Key": "C073C155430F7B60518228B5D2A0151B"
		},
		{
			"Source":
			{
				"Text": "Equip ranged"
			},
			"Translation":
			{
				"Text": "Equip ranged"
			},
			"Key": "1AA83FA2404502390471498E15AAE790"
		},
		{
			"Source":
			{
				"Text": "Exactly! Just... don't forget to talk with Adaniel to begin quest officially"
			},
			"Translation":
			{
				"Text": "Exactly! Just... don't forget to talk with Adaniel to begin quest officially"
			},
			"Key": "6E2834634305E11FD70A25A620EF7330"
		},
		{
			"Source":
			{
				"Text": "Fight the enemies"
			},
			"Translation":
			{
				"Text": "Fight the enemies"
			},
			"Key": "C3D48A8F454BA0B8D76BE88022FDF181"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Game Over"
			},
			"Key": "DB82BD134B5A0A376E76B584A71F8EBF"
		},
		{
			"Source":
			{
				"Text": "Global Illumination"
			},
			"Translation":
			{
				"Text": "Global Illumination"
			},
			"Key": "F1D8243942D2D3449BF7E99B0123D208"
		},
		{
			"Source":
			{
				"Text": "Good luck in the cave, Denis!"
			},
			"Translation":
			{
				"Text": "Good luck in the cave, Denis!"
			},
			"Key": "269090214CE748D2E0A953A00CAAA07B"
		},
		{
			"Source":
			{
				"Text": "Good luck in the cave, my love!"
			},
			"Translation":
			{
				"Text": "Good luck in the cave, my love!"
			},
			"Key": "6266752E4FB2AF5EF8E153B192C11BF2"
		},
		{
			"Source":
			{
				"Text": "Heavy attack"
			},
			"Translation":
			{
				"Text": "Heavy attack"
			},
			"Key": "4373E8BB4469532A6BC16F810D0AD511"
		},
		{
			"Source":
			{
				"Text": "Hello, Denis! Isabel talked with you about the mission, right? Are you ready to enter the cave?"
			},
			"Translation":
			{
				"Text": "Hello, Denis! Isabel talked with you about the mission, right? Are you ready to enter the cave?"
			},
			"Key": "D39D322442CC1999165BD0965859AC20"
		},
		{
			"Source":
			{
				"Text": "Hello, Denis! The Explorer Warriors Guild found a evidence of the third Time String, the one that was lost, in a cave nearby to the north, are you ready to enter the cave?"
			},
			"Translation":
			{
				"Text": "Hello, Denis! The Explorer Warriors Guild found a evidence of the third Time String, the one that was lost, in a cave nearby to the north, are you ready to enter the cave?"
			},
			"Key": "16502B4242A5090B4E8EEEBFD564EB8E"
		},
		{
			"Source":
			{
				"Text": "Hello, my love! Are you ready for another guild's mission?"
			},
			"Translation":
			{
				"Text": "Hello, my love! Are you ready for another guild's mission?"
			},
			"Key": "61266115490FD3DD5051E4B3F2ED584F"
		},
		{
			"Source":
			{
				"Text": "Hey, Dad? All good?"
			},
			"Translation":
			{
				"Text": "Hey, Dad? All good?"
			},
			"Key": "C119F7034FE296B113E8BC8478D66EA2"
		},
		{
			"Source":
			{
				"Text": "Hey, Horkul! You already instructed him about the weapons?::I know my son, he must feel a little of both [Leave conversation]"
			},
			"Translation":
			{
				"Text": "Hey, Horkul! You already instructed him about the weapons?::I know my son, he must feel a little of both [Leave conversation]"
			},
			"Key": "2C3A493646FD8FB6DA7CA2929A49A4AD"
		},
		{
			"Source":
			{
				"Text": "Hi, son. I am good, and you?::All good to start the mission! [Leave conversation]"
			},
			"Translation":
			{
				"Text": "Hi, son. I am good, and you?::All good to start the mission! [Leave conversation]"
			},
			"Key": "7FB6EE8440B3DD2110519B989A09704F"
		},
		{
			"Source":
			{
				"Text": "Hmm. Good to know [Leave conversation]"
			},
			"Translation":
			{
				"Text": "Hmm. Good to know [Leave conversation]"
			},
			"Key": "42F8831D4F8B03BD43EDF38FA8E6A756"
		},
		{
			"Source":
			{
				"Text": "I am! [Start quest]::Hmm. Just a minute [Leave conversation]"
			},
			"Translation":
			{
				"Text": "I am! [Start quest]::Hmm. Just a minute [Leave conversation]"
			},
			"Key": "63B32A0A4D1CDE9FEA452CB78124B062"
		},
		{
			"Source":
			{
				"Text": "I can imagine you doing much more than just become invisible, girl. [Leave conversation]"
			},
			"Translation":
			{
				"Text": "I can imagine you doing much more than just become invisible, girl. [Leave conversation]"
			},
			"Key": "A1CE2AF94EEDBF367C2FE8B43B1CDEB7"
		},
		{
			"Source":
			{
				"Text": "I talked with Isabel about our mission. I should talk with Adaniel to start officially"
			},
			"Translation":
			{
				"Text": "I talked with Isabel about our mission. I should talk with Adaniel to start officially"
			},
			"Key": "10C5E2BD48D7E0442B6B6EB20904E00F"
		},
		{
			"Source":
			{
				"Text": "In pause"
			},
			"Translation":
			{
				"Text": "In pause"
			},
			"Key": "8FC3922144BF45F6B9CEBD802073D75E"
		},
		{
			"Source":
			{
				"Text": "It's time to get deep into this cave"
			},
			"Translation":
			{
				"Text": "It's time to get deep into this cave"
			},
			"Key": "EA66BEAC47AA70055648689DE6064615"
		},
		{
			"Source":
			{
				"Text": "Journal"
			},
			"Translation":
			{
				"Text": "Journal"
			},
			"Key": "C9854A1C4E19420BE51FBDA4BCDB348F"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "6394C5F34731FBDB354CECA515E7FB22"
		},
		{
			"Source":
			{
				"Text": "Light attack"
			},
			"Translation":
			{
				"Text": "Light attack"
			},
			"Key": "0EA51BD54AC51F3C79095CA5BE01EB4D"
		},
		{
			"Source":
			{
				"Text": "Nice! But, take care, there are scorpions and spiders inside"
			},
			"Translation":
			{
				"Text": "Nice! But, take care, there are scorpions and spiders inside"
			},
			"Key": "7058E76E43A364D7755B8E87BA7C6877"
		},
		{
			"Source":
			{
				"Text": "Nice! But, take care, there are scorpions and spiders inside"
			},
			"Translation":
			{
				"Text": "Nice! But, take care, there are scorpions and spiders inside"
			},
			"Key": "29A63F6B40A3B7C6075D309C47EF2643"
		},
		{
			"Source":
			{
				"Text": "Nice! Thank you so much, Horkul! [Leave conversation]"
			},
			"Translation":
			{
				"Text": "Nice! Thank you so much, Horkul! [Leave conversation]"
			},
			"Key": "A8001DE6485BE0B1BC0320BFC4C43788"
		},
		{
			"Source":
			{
				"Text": "Nothing was found here, is time to move on"
			},
			"Translation":
			{
				"Text": "Nothing was found here, is time to move on"
			},
			"Key": "1484C0AD45F1F9F2DF205AA1FC4800C8"
		},
		{
			"Source":
			{
				"Text": "Oh, yes! Now he knows that melee weapons are for physical damage and ranged weapons are for shield damage"
			},
			"Translation":
			{
				"Text": "Oh, yes! Now he knows that melee weapons are for physical damage and ranged weapons are for shield damage"
			},
			"Key": "13CCFA714B0D13FA1FE1679F539D3415"
		},
		{
			"Source":
			{
				"Text": "Our group was requested to enter the cave and look for the Lost String"
			},
			"Translation":
			{
				"Text": "Our group was requested to enter the cave and look for the Lost String"
			},
			"Key": "D1A6542D40C427410D512F91EB6FF5E0"
		},
		{
			"Source":
			{
				"Text": "Press"
			},
			"Translation":
			{
				"Text": "Press"
			},
			"Key": "360AEFB445B5206B5EDD26901C2EDF53"
		},
		{
			"Source":
			{
				"Text": "Prologue"
			},
			"Translation":
			{
				"Text": "Prologue"
			},
			"Key": "6BC00D344B58FA063EA960A0A2D0C027"
		},
		{
			"Source":
			{
				"Text": "Reach the end of the cave"
			},
			"Translation":
			{
				"Text": "Reach the end of the cave"
			},
			"Key": "7A1DB3214092EBD912CC9398FB701F16"
		},
		{
			"Source":
			{
				"Text": "Reload"
			},
			"Translation":
			{
				"Text": "Reload"
			},
			"Key": "38D19B1545D68EDCA6B4C1B2B4EB6691"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "0CFCD9C74778C0E76E2CC2A5C1DBF3EC"
		},
		{
			"Source":
			{
				"Text": "Return to spaceships"
			},
			"Translation":
			{
				"Text": "Return to spaceships"
			},
			"Key": "8242B85A4C69FCC433880996BEB3C767"
		},
		{
			"Source":
			{
				"Text": "Shoot"
			},
			"Translation":
			{
				"Text": "Shoot"
			},
			"Key": "36745D7D4B0AB549296ABFB3B4BC8CCD"
		},
		{
			"Source":
			{
				"Text": "Sure! So, the Explorer Warriors Guild found a evidence of the third Time String, the one that was lost, in a cave nearby to the north..."
			},
			"Translation":
			{
				"Text": "Sure! So, the Explorer Warriors Guild found a evidence of the third Time String, the one that was lost, in a cave nearby to the north..."
			},
			"Key": "5F7610F7469603B123F661A98C260CCC"
		},
		{
			"Source":
			{
				"Text": "Talk to Adaniel"
			},
			"Translation":
			{
				"Text": "Talk to Adaniel"
			},
			"Key": "FABC41A94D88ADC4E72C4EBBFC1DBF15"
		},
		{
			"Source":
			{
				"Text": "Thank you so much for playing this prototype!"
			},
			"Translation":
			{
				"Text": "Thank you so much for playing this prototype!"
			},
			"Key": "C2362A764007D4EA8A9FAF8EA76C4D39"
		},
		{
			"Source":
			{
				"Text": "Thank you, Adan! [Leave conversation]"
			},
			"Translation":
			{
				"Text": "Thank you, Adan! [Leave conversation]"
			},
			"Key": "54E4F9E149BF1089A32A35AE11D3CE4C"
		},
		{
			"Source":
			{
				"Text": "Thank you, my dear! [Leave conversation]"
			},
			"Translation":
			{
				"Text": "Thank you, my dear! [Leave conversation]"
			},
			"Key": "A7C946BB43FF15702A454E8CDF4E33D7"
		},
		{
			"Source":
			{
				"Text": "That is it, boy, get ready for the first mission of many! [Leave conversation]"
			},
			"Translation":
			{
				"Text": "That is it, boy, get ready for the first mission of many! [Leave conversation]"
			},
			"Key": "B9B946A941F8D98A420094BF1291DA64"
		},
		{
			"Source":
			{
				"Text": "The Drokures are attacking!"
			},
			"Translation":
			{
				"Text": "The Drokures are attacking!"
			},
			"Key": "AD32D1BD4E7679B659443EA2F3193B92"
		},
		{
			"Source":
			{
				"Text": "Then our mission is to enter the cave and search for evidence, that's right? [Start quest] ::I got it [Leave conversation]"
			},
			"Translation":
			{
				"Text": "Then our mission is to enter the cave and search for evidence, that's right? [Start quest] ::I got it [Leave conversation]"
			},
			"Key": "30A9582A4394EF1C2A7B7EB3E8921CA3"
		},
		{
			"Source":
			{
				"Text": "This planet, Zyen, is so peaceful as it is hot. The people of the village must be resilient... Oh, if you go this way down, you can come back in another way"
			},
			"Translation":
			{
				"Text": "This planet, Zyen, is so peaceful as it is hot. The people of the village must be resilient... Oh, if you go this way down, you can come back in another way"
			},
			"Key": "F046889446F724384B56739DB3D59200"
		},
		{
			"Source":
			{
				"Text": "Triple shoot"
			},
			"Translation":
			{
				"Text": "Triple shoot"
			},
			"Key": "EA3076064E33B3A3E10CA78D0E2C49A5"
		},
		{
			"Source":
			{
				"Text": "Unequip"
			},
			"Translation":
			{
				"Text": "Unequip"
			},
			"Key": "E506583D4596F4D515C3E1A46B160727"
		},
		{
			"Source":
			{
				"Text": "Unequip"
			},
			"Translation":
			{
				"Text": "Unequip"
			},
			"Key": "C6D1B5D5412AA6D94E166E907FDDD3E2"
		},
		{
			"Source":
			{
				"Text": "V-Sync"
			},
			"Translation":
			{
				"Text": "V-Sync"
			},
			"Key": "863E68FE451F2F8950EFA08410E54B45"
		},
		{
			"Source":
			{
				"Text": "We finished with the Drokures, but they left kidnapping our childrens"
			},
			"Translation":
			{
				"Text": "We finished with the Drokures, but they left kidnapping our childrens"
			},
			"Key": "23C0EBE8494D4250207DC6BC6EE0E032"
		},
		{
			"Source":
			{
				"Text": "YOU FINISHED!"
			},
			"Translation":
			{
				"Text": "YOU FINISHED!"
			},
			"Key": "41AF84AB4548329F8EE939A0CD12A3A2"
		},
		{
			"Source":
			{
				"Text": "Yes, she updated me, and I'm ready! [Update quest]::Hmm. Just a minute [Leave conversation]"
			},
			"Translation":
			{
				"Text": "Yes, she updated me, and I'm ready! [Update quest]::Hmm. Just a minute [Leave conversation]"
			},
			"Key": "E7B775BC4B972C6A061E82BB69B68AD3"
		},
		{
			"Source":
			{
				"Text": "to interact"
			},
			"Translation":
			{
				"Text": "to interact"
			},
			"Key": "24DD25D44962015C0A4C458DD782A424"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "TSStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "<< back"
					},
					"Translation":
					{
						"Text": "<< back"
					},
					"Key": "UIBack"
				},
				{
					"Source":
					{
						"Text": "Continue"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "UIContinue"
				},
				{
					"Source":
					{
						"Text": "Load game"
					},
					"Translation":
					{
						"Text": "Load game"
					},
					"Key": "UILoad"
				},
				{
					"Source":
					{
						"Text": "Main menu"
					},
					"Translation":
					{
						"Text": "Main menu"
					},
					"Key": "UIBackToMenu"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "None"
					},
					"Key": "UINone"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Off"
					},
					"Key": "UIOff"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "On"
					},
					"Key": "UIOn"
				},
				{
					"Source":
					{
						"Text": "Quest accepted!"
					},
					"Translation":
					{
						"Text": "Quest accepted!"
					},
					"Key": "QuestStart"
				},
				{
					"Source":
					{
						"Text": "Quest completed!"
					},
					"Translation":
					{
						"Text": "Quest completed!"
					},
					"Key": "QuestComplete"
				},
				{
					"Source":
					{
						"Text": "Quest updated!"
					},
					"Translation":
					{
						"Text": "Quest updated!"
					},
					"Key": "QuestUpdate"
				},
				{
					"Source":
					{
						"Text": "Quit game"
					},
					"Translation":
					{
						"Text": "Quit game"
					},
					"Key": "UIQuit"
				},
				{
					"Source":
					{
						"Text": "Save game"
					},
					"Translation":
					{
						"Text": "Save game"
					},
					"Key": "UISave"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "UISettings"
				},
				{
					"Source":
					{
						"Text": "Start game"
					},
					"Translation":
					{
						"Text": "Start game"
					},
					"Key": "UIStart"
				}
			]
		}
	]
}